{"rtvslo.si": {"audi": {"author": "Miha Merljak", "datetime": "28. december 2018 ob 08:51\n Ljubljana - MMC RTV SLO", "title": "Audi A6 50 TDI quattro: nemir v premijskem razredu", "subtitle": "Test nove generacije", "lead": "To je novi audi A6. V razred najdražjih in najbolj premijskih žrebcev je vnesel nemir, še preden je sploh zapeljal na parkirni prostor, rezerviran za izvršnega direktorja. ", "content": "Zaradi testiranja je dodanih umetnih 2 sekunde delaya.\n\nTo je novi audi A6. V razred najdražjih in najbolj premijskih žrebcev je vnesel nemir, še preden je sploh zapeljal na parkirni prostor, rezerviran za izvršnega direktorja. \n\n\nSamo poglejte njegovo masko – to ogromno satovje z radarji na takem položaju, da se ti na avtocesti tudi pri 120 km/h vsi spoštljivo umikajo, saj so prepričani, da gre za Pahorjev ali Šarčev avto. Seveda, novi A6 lahko cesto in promet skenira s kar petimi radarji, petimi kamerami, infrardečo kamero za nočni vid, dvanajstimi ultrazvočnimi senzorji in laserskim čitalnikom – lidarjem. V glavnem vojaška tehnologija v službi varnosti za fante, ki smo radi gledali Top Gun, Bonda in druge možakarja s finimi igračami.\n<strong>Novo poglavje\n</strong>Vozniški delovni prostor je novo poglavje digitalne dobe, z dvema ogromnima zaslonoma, ki tako kot naprednejši telefoni dregnejo blazinice vaših prstov, kot se sprehajate po steklu. A še bolj se nam zdi pomembno, da so osnovna stikala tam, kjer jih pričakujete. Najprej so torej zagotovili enostavno osnovo, tisti bolj \"advanced\" vozniki pa si lahko nato vse skupaj še veliko bolj prilagodijo. Velik korak naprej pri kabinskem udobju zaznavajo tudi na zadnji klopi, tam je prostora v vseh smereh precej več.\nČe vam pogled na Audijev spisek dodatne opreme ne odvzame volje do življenja, potem vsekakor toplo priporočamo nakup zračnega vzmetenja, saj dobi z njim A6 več različnih in vozniško zelo uporabnih karakterjev.\nEnako velja za seksi luči z inteligentno matrično osvetlitvijo, pa za športno podvozje in vsekakor za štirikolesno krmiljenje. S tem postane A6 med ovinki v občutku na volanu še veliko krajši in bolj agilen. Vse našteto smo preskušali v družbi agregata 50 TDI, ki je v resnici klasični trilitrski dizel, podkrepljen z elektromotorjem. Ja, ta audi je mehki hibrid z izjemnim navorom in dovolj moči kadar koli in kjer koli. Si pa mislimo, da bo največji del trga zadovoljil že učinkovit dvolitrski mehki hibrid z močjo 150 kilovatov.\n<iframe src=\"./Audi A6 50 TDI quattro_ nemir v premijskem razredu - RTVSLO.si_files/LCypVFeHy_c.html\" width=\"100%\" height=\"350\" frameborder=\"0\" allowfullscreen=\"\" border=\"0\"></iframe>\n<strong>Ključni tehnični podatki:</strong>\n- na testu Audi A6 50 TDI quattro tiptronic\n<strong>Mere:</strong>\n- dolžina: 4,9 m\n- medosna razdalja: 2,9 m\n- obračalni krog: 12,1 m\n- prtljažnik: 530 l\n- masa: 1.900 kg\n<strong>Pogon:</strong>\n- trilitrski šestvaljni dizelski motor\n- moč: 210 kW\n- navor: 620 Nm\n- 8-stopenjski samodejni menjalnik\n- pogon na vsa štiri kolesa\n- pnevmatike: 225/60 R17\n- poraba: 6,6 l/100 km = 8,9 EUR/100 km\n- posoda za gorivo: 73 l\n- doseg: 1.106 km\n- izpusti CO<sub>2</sub>: 147 g/km\n<strong>Stroški pri 15.000 km in 5-letni uporabi:</strong>\n- nakupna cena: 69.080 EUR\n- stroški finančnega lizinga: 4.463 EUR/5 let\n- stroški registracije: 10.829 EUR/5 let\n- stroški vzdrževanja: 1.926 EUR/5 let\n- stroški goriva: 6.702 EUR/75.000 km\n- strošek 1 kompleta pnevmatik: 716 EUR\n- vrednosti po 5 letih po Eurotaxu: 33.964 EUR\n- stroški skupaj: 1.001 EUR/mesec\n\n\nTest novega modela\nTest nove generacije\nTest nove generacije\nPreizkus novega modela\nKomentarji so trenutno skriti. <a href=\"https://www.rtvslo.si/zabava/avtomobilnost/testi/audi-a6-50-tdi-quattro-nemir-v-premijskem-razredu/475392#\" class=\"link-show-comments\">Prikaži komentarje</a>."}, "volvo": {"author": "Miha Merljak", "datetime": "25. januar 2019 ob 15:23\n Ljubljana - MMC RTV SLO", "title": "Volvo XC 40 D4 AWD momentum: suvereno med najboljše v razredu", "subtitle": "Test novega modela", "lead": "XC 40 je najmanjši Volvov SUV, ki se oblikovno skoraj v celotni naslanja na oba večja predhodnika. Že samo s tem so mu vrata do denarnic tistih kupcev, ki iščejo izstopajočo, a hkrati visoko kultivirano in prečiščeno dizajnersko govorico, na pol odprta.", "content": "Zaradi testiranja je dodanih umetnih 2 sekunde delaya.\n\nXC 40 je najmanjši Volvov SUV, ki se oblikovno skoraj v celotni naslanja na oba večja predhodnika. Že samo s tem so mu vrata do denarnic tistih kupcev, ki iščejo izstopajočo, a hkrati visoko kultivirano in prečiščeno dizajnersko govorico, na pol odprta.\n\nVolvo se je nižjih srednjih razredov v preteklosti izogibal ali pa je vanje vstopal z zelo nišnimi produkti, ki niso pustili večjega tržnega pečata. V primeru XC 40 ni težko napovedati, da bo ta tradicija prekinjena. Ponuja namreč visoko kakovost končne izdelave in v kabini odlično premišljeno funkcionalnost ter na dotik prijetne materiale. \nŠe posebej hvalimo število, iznajdljivost in velikost različnih odlagalnih prostorov ter široke, čvrste in zelo udobne sedeže. Intuitivno in enostavno logično je upravljanje z velikim vmesnikom, ki z večfunkcijskim zaslonom na dotik kraljuje na z roko lahko dostopnem mestu na sredinski armaturi. Razočaranj ne bo niti v velikosti in uporabnosti prtljažnega prostora, ki s 460 litri prostornine sicer ni med večjimi v razredu, a se v uporabniškem smislu odkupi z dobro urejenostjo ter domiselnimi rešitvami pregrajevanja.\nXC 40 je od tal odmaknjen konkretnih 21 cm, a sta vzmetenje in krmilni mehanizem tako nastavljena, da ponuja tudi v hitro odpeljanih ovinkih zelo dolgo nevtralno in predvidljivo lego. V premeru preskušanega modela, ki je imel v paketu R design vzmetenje še nekoliko bolj trdo, se je to samo še bolj potrdilo, a je v tem primeru treba računati na manj udobno vožnjo čez različne asfaltne grbine. Podoben razmislek velja opraviti tudi pri izbiri motorja.\nPreskušani 2-litrski dizel s 190 KM predstavlja vrh ponudbe, ki z močjo, udobjem in tudi povprečno porabo navduši predvsem pri avtocestnih dolgoprogaških izzivih, v počasni mestni vožnji ter pri pogostih postankih in speljevanjih pa deluje preveč robusten.\nXC 40 je s čvrsto gradnjo, funkcionalno in udobno kabino ter številnimi asistenčnimi sistemi in izstopajočim skandinavskim dizajnom v premišljenem trenutku vstopil na trg modnih mestnih terencev, v katerem se brez ene same sence dvoma suvereno postavi med najdražje in najbolj premijske v mestu.\n<strong>Ključni tehnični podatki:</strong>\n- na testu Volvo XC40 2.0 TD avt awd momentum\nMere:\n- dolžina: 4,4 m\n- medosna razdalja: 2,7 m\n- obračalni krog: 11,4 m\n- oddaljenost od tal: 21 cm\n- prtljažnik: 432 l\n- masa: 2.250 kg\nPogon:\n- 2-litrski 4-valjni bencinski motor\n- moč: 140 kW\n- navor: 400 Nm\n- 8-stopenjski samodejni menjalnik\n- pogon na vsa štiri kolesa\n- pnevmatike: 235/50 R19 \n- poraba: 6,3 l/100 km = 8,2 EUR/100km\n- posoda za gorivo: 54 l\n- doseg: 857 km\n- izpusti CO2: 133 g/km\nStroški pri 15.000 km in 5-letni uporabi:\n- nakupna cena: 43.619 EUR\n- stroški finančnega leasinga: 3.268 EUR/5 let\n- stroški registracije: 8.701 EUR/5 let\n- stroški vzdrževanja: 2.320 EUR/5 let\n- stroški goriva: 6.190 EUR/75.000 km\n- strošek 1 kompleta pnevmatik: 923 EUR\n- vrednosti po 5 letih po Eurotaxu: 18.886 EUR\n- stroški skupaj: 774 EUR/mesec\n\nRazvoj avtomobilske varnosti\nEkipa Avtomobilnosti na avtomobilskem salonu v Ženevi\nObuditev legende\nOgrožena naravna znamenitost\nKomentarji so trenutno skriti. <a href=\"https://www.rtvslo.si/zivljenjski-slog/avtomobilnost/volvo-xc-40-d4-awd-momentum-suvereno-med-najboljse-v-razredu/478332#\" class=\"link-show-comments\">Prikaži komentarje</a>."}}}